<!DOCTYPE html>

<html lang="en">
<head>
	<title>blinkbg - Услуги</title>
	<meta charset="UTF-8" />
	<link rel="stylesheet" type="text/css" href="../reset.css" />
	<link rel="stylesheet" type="text/css" href="../main.css" />
</head>
<body>
	<div id="wrapper">
		<?php include("../includes/branding.php");?>
		<ul id="navigation">
			<li><a href="/">Начало</a></li>
			<li><a href="/products/">Продукти</a></li>
			<li><a href="/services/" class="active">Услуги</a></li>
			<li><a href="/contacts/">Контакти</a></li>
			<li><a href="/about/">За Нас</a></li>
		</ul>
		<div id="content" class="group">
			<div class="container">
				<h1>Списък на услугите предлагани от екипа "BlinkBG” в областта на диагностиката, електрически измервания, наладка, доставка и монтаж на електрически съоръжения и електротехника</h1>
			</div>
			<div class="container">
				<dl>
					<dt>Услуги в областта на техническата електробезопасност</dt>
						<dd>Измерване на изолационното съпротивление на кабели и проводници, електрически машини, измервателни трансформатори, електрически табла и уредби.</dd>
						<dd>Измерване преходното съпротивление на заземители и заземителни инсталации на сгради, трнсформаторни постове, разпределителни уредби.</dd>
						<dd>Измерване специфичното електрическо съпротивление на почвата.</dd>
						<dd>Измерване на съпротивлението на контур "фаза - нула" ("фаза – защитен проводник").</dd>
				</dl>
			</div>
			<div class="container">
				<dl>
					<dt>Услуги в областта на електрическите измервания и диагностиката</dt>
						<dd>Силови тансформатори - диагностика, проверка и настройка на защитна и управляваща апаратура, проверка коефициента на трансформация с понижено напрежение.</dd>
						<dd>Измерителни трансформатори - токови и напреженови ( коефициент на трансформация, волтамперна характеристика, определяне начало и край на намотките ).</dd>
						<dd>Елетричски апарати и релета - монтаж и настройка.</dd>
						<dd>Настройка на релейни защити на изводи ниско и средно напрежение.</dd>
				</dl>
			</div>
			<div class="container">
				<dl>
					<dt>В областа на монтажа и наладката</dt>
						<dd>Монтаж на измерителни трансформатори.</dd>
						<dd>Монтаж на релейни табла.</dd>
						<dd>Монтаж и наладка на вторична комутация.</dd>
						<dd>Монтаж на електрически, електромерни и захранващи табла.</dd>
						<dd>Монтаж на електрически уредби - първична и вторична комутация.</dd>
						<dd>Направа на кабелни глави и муфи ниско напрежение.</dd>
						<dd>Асамблиране на релейни защити.</dd>
						<dd>Системи за автоматично регулиране.</dd>
				</dl>
			</div>
			<div class="container">
				<dl>
					<dt>Сервизна дейност</dt>
						<dd>Ремонт, преработка, настройка, изпитание и профилактика на електрически уреди</dd>
                        <div class="horizontalrule"></div>
					<dt>Производство</dt>
						<dd>Уникални електроразпределителни табла H.H., ГPT., пултове за управление и табла по техническо задание и специфични изисквания на клиента.</dd>
                        <div class="horizontalrule"></div>
					<dt>Програмиране</dt>
						<dd>Микропроцесорни контролери (PLC) за управление на технологични процеси на фирмите 
                     	ABB, Moller, Rellpol.</dd>
                        <div class="horizontalrule"></div>
					<dt>Анализ и експертиза</dt>
						<dd>Изготвяне на независим анализ и експертиза на ел. съоръжения, релейни защити и автоматика.</dd>
                        <div class="horizontalrule"></div>
                    <dt>Доставки</dt>
                    	<dd>Доставките се извършват с частни куриерски услуги, а заплащането чрез наложен платеж.</dd>
				</dl>
			</div>
			<div class="container">
				<dl>
					<dt>Забележка:</dt>
						<dd>Предлаганите услуги от екипа “BlinkBG” са съобразени с действащите нормативни актове, правилници и стандарти в областа на електроенергетиката.</dd>
						<dd>Дейностите на фирмата се извършват от специалисти с висока квалификация и дългогодишен практически опит.</dd>
						<dd>При необходимост фирмата издава протоколи от акредитирана лаборатория.</dd>
				</dl>
			</div>
		</div>
		
		<?php include("../includes/footer.php");?>
        <?php include("../includes/links.php");?>
	</div>
</body>
</html>